/* Update alert title */
"Update Available" = "Aktualizace dostupná";

/* Update alert dismiss button title */
"Next time" = "Příště";

/* Changelog is empty */
"Changelog is empty" = "Seznam změn je prázdný";

/* Update alert skip button title */
"Update" = "Aktualizovat";
